<?php
return array (
  'startmoney' => 0,
  'title' => 'Касса взаимопомощи. Премии и штрафы.',
  'headtext' => '<p><strong>Правила:</strong></p><ol><li><i>Каждый сотрудник может премировать коллегу. Не чаще 1 раза в месяц, не больше 2х человек за месяц, не больше 500р. суммарно и с указанием, за что выписывается премия. То же самое касается штрафов (даже в отношении руководителя).</i></li><li><i>В случае израсходования всей кассы штрафов, она пополняется из основной кассы, но только по указанию Алексея.</i></li></ol><p><strong><strong>Для кассира:</strong></strong></p><ol>
	<li>Штрафы удерживаются при основной выдаче з.п. (20 числа каждого месяца), за тот месяц, за который начислена з.п.<br><i></i></li>
</ol>',
  'limits' => 
  array (
    8319 => 
    array (
      'awards' => '0',
      'fine' => '0',
      'cnt' => '0',
    ),
    27918 => 
    array (
      'awards' => '500',
      'fine' => '0',
      'cnt' => '2',
    ),
    16155 => 
    array (
      'awards' => '500',
      'fine' => '0',
      'cnt' => '2',
    ),
    24092 => 
    array (
      'awards' => '500',
      'fine' => '0',
      'cnt' => '2',
    ),
    21751 => 
    array (
      'awards' => '500',
      'fine' => '0',
      'cnt' => '2',
    ),
    12491 => 
    array (
      'awards' => '500',
      'fine' => '0',
      'cnt' => '2',
    ),
    16088 => 
    array (
      'awards' => '500',
      'fine' => '0',
      'cnt' => '2',
    ),
    10432 => 
    array (
      'awards' => '500',
      'fine' => '0',
      'cnt' => '2',
    ),
    27921 => 
    array (
      'awards' => '500',
      'fine' => '0',
      'cnt' => '2',
    ),
    23206 => 
    array (
      'awards' => '500',
      'fine' => '0',
      'cnt' => '2',
    ),
    6327 => 
    array (
      'awards' => '500',
      'fine' => '0',
      'cnt' => '2',
    ),
    21605 => 
    array (
      'awards' => '500',
      'fine' => '0',
      'cnt' => '2',
    ),
    24872 => 
    array (
      'awards' => '500',
      'fine' => '0',
      'cnt' => '2',
    ),
    414 => 
    array (
      'awards' => '500',
      'fine' => '0',
      'cnt' => '2',
    ),
    9258 => 
    array (
      'awards' => '0',
      'fine' => '0',
      'cnt' => '0',
    ),
    23938 => 
    array (
      'awards' => '500',
      'fine' => '0',
      'cnt' => '2',
    ),
    21368 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '1',
    ),
    27823 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '1',
    ),
    22820 => 
    array (
      'awards' => '500',
      'fine' => '0',
      'cnt' => '2',
    ),
    1229 => 
    array (
      'awards' => '500',
      'fine' => '0',
      'cnt' => '2',
    ),
    27445 => 
    array (
      'awards' => '500',
      'fine' => '0',
      'cnt' => '2',
    ),
  ),
);
