<?php
return array (
  'startmoney' => 50160,
  'title' => 'Касса взаимопомощи. Премии и штрафы.',
  'headtext' => '<p><strong>Правила:</strong></p><ol><li><i>Каждый сотрудник может премировать коллегу или коллег. Не больше 500р. суммарно и с указанием, за что выписывается премия. То же самое касается штрафов (даже в отношении руководителя).</i></li><li><i>В случае израсходования всей кассы штрафов, она пополняется из основной кассы, но только по указанию Алексея.</i></li></ol><p><strong><strong>Для кассира:</strong></strong></p><ol>
	<li>Штрафы удерживаются при основной выдаче з.п. (20 числа каждого месяца), за тот месяц, за который начислена з.п.<br><i></i></li>
</ol>',
  'limits' => 
  array (
    8319 => 
    array (
      'awards' => '0',
      'fine' => '0',
      'cnt' => '0',
    ),
    16155 => 
    array (
      'awards' => '7500',
      'fine' => '20000',
      'cnt' => '25',
    ),
    42422 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '10',
    ),
    37526 => 
    array (
      'awards' => '2000',
      'fine' => '500',
      'cnt' => '5',
    ),
    30583 => 
    array (
      'awards' => '1000',
      'fine' => '5000',
      'cnt' => '3',
    ),
    21751 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '3',
    ),
    16088 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '3',
    ),
    10432 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '3',
    ),
    43391 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '10',
    ),
    6327 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '3',
    ),
    39620 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '3',
    ),
    41293 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '10',
    ),
    39618 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '3',
    ),
    31105 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '10',
    ),
    24872 => 
    array (
      'awards' => '500',
      'fine' => '11400',
      'cnt' => '3',
    ),
    414 => 
    array (
      'awards' => '7500',
      'fine' => '10000',
      'cnt' => '25',
    ),
    34053 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '3',
    ),
    9258 => 
    array (
      'awards' => '1500',
      'fine' => '500',
      'cnt' => '3',
    ),
    33499 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '3',
    ),
    31033 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '3',
    ),
    37398 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '3',
    ),
    40683 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '10',
    ),
    39005 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '3',
    ),
    38240 => 
    array (
      'awards' => '500',
      'fine' => '5000',
      'cnt' => '3',
    ),
    22820 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '3',
    ),
    43588 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '10',
    ),
    37524 => 
    array (
      'awards' => '20000',
      'fine' => '12000',
      'cnt' => '25',
    ),
    34822 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '3',
    ),
    37569 => 
    array (
      'awards' => '500',
      'fine' => '500',
      'cnt' => '3',
    ),
    27870 => 
    array (
      'awards' => '5000',
      'fine' => '5000',
      'cnt' => '10',
    ),
    27445 => 
    array (
      'awards' => '2000',
      'fine' => '500',
      'cnt' => '5',
    ),
  ),
);
