<?php
return array (
  'startmoney' => 50160,
  'title' => 'Касса взаимопомощи. Премии и штрафы.',
  'headtext' => '<p><strong>Правила:</strong></p><ol><li><i>Каждый сотрудник может премировать коллегу или коллег. Не больше 500р. суммарно и с указанием, за что выписывается премия. То же самое касается штрафов (даже в отношении руководителя).</i></li><li><i>В случае израсходования всей кассы штрафов, она пополняется из основной кассы, но только по указанию Алексея.</i></li></ol><p><strong><strong>Для кассира:</strong></strong></p><ol>
	<li>Штрафы удерживаются при основной выдаче з.п. (20 числа каждого месяца), за тот месяц, за который начислена з.п.<br><i></i></li>
</ol>',
  'limits' => array()
);
